Repository: NMarjou/localization-app
Catalog: TMs/en-US_ja-JP.tmx
Source language: en_us
Languages: ja_jp

source: Behavior Overview
ja_jp: 行動の概要

source: Behaviors sent over time
ja_jp: 行動送信数の推移

source: Behavior received
ja_jp: 受信した行動

source: Behavior requested
ja_jp: 依頼した行動

source: Behavior sent
ja_jp: 送信した行動

source: Behaviors received
ja_jp: 受信した行動

source: Bonus Allocation Overview
ja_jp: 賞与配分の概要

source: Bonus Comp Round Export Details
ja_jp: 賞与報酬ラウンドのエクスポート詳細

source: Career plan completion rate
ja_jp: キャリアプランの完了率

source: Career Plan Overview
ja_jp: キャリアプランの概要

source: Career Plan Status
ja_jp: キャリアプランのステータス

source: Career plans by workflow status
ja_jp: ワークフローステータス別キャリアプラン

source: # Career plans pending manager completion
ja_jp: マネージャーの完了待ちキャリアプラン数

source: Career plan workflow status
ja_jp: キャリアプランのワークフローステータス

source: Check-in Details
ja_jp: チェックインの詳細

source: Check-in Overview
ja_jp: チェックインの概要

source: Check-in participant relation
ja_jp: チェックイン参加者の関係

source: Check-in Status
ja_jp: チェックインのステータス

source: Check-in status by org. level
ja_jp: 組織レベル別チェックインステータス

source: Check-ins having messages
ja_jp: メッセージありのチェックイン

source: Check-ins in the future
ja_jp: 今後のチェックイン

source: Check-ins over time
ja_jp: チェックインの推移

source: Check-ins recurring
ja_jp: 定期チェックイン

source: Check-ins with discussion points
ja_jp: ディスカッションポイントありのチェックイン

source: Check-ins with message
ja_jp: メッセージありのチェックイン

source: Check-ins with messages by role
ja_jp: 役割別メッセージありのチェックイン

source: Check-ins created over time
ja_jp: チェックイン作成数の推移

source: Clarity (avg.)
ja_jp: 明確さ (平均)

source: Clarity (distribution)
ja_jp: 明確さ（分布）

source: Closed after deadline
ja_jp: 期限後に終了

source: Closed before deadline
ja_jp: 期限前に終了

source: Closed RTI request by deadline met
ja_jp: 期限内に終了したRTIリクエスト

source: Closed RTI requests
ja_jp: 終了したRTIリクエスト

source: # Closed RTI requests
ja_jp: # クローズされたRTIリクエスト

source: Comm round details by worker
ja_jp: 社員別コミュニケーションラウンドの詳細

source: Comm round document audit details
ja_jp: コミュニケーションラウンド文書の監査詳細

source: Communication audit trail
ja_jp: コミュニケーション監査証跡

source: Communication details
ja_jp: コミュニケーションの詳細

source: Communication executive overview
ja_jp: コミュニケーションのエグゼクティブ概要

source: Communication over time
ja_jp: コミュニケーションの推移

source: Communication round
ja_jp: コミュニケーションラウンド

source: Communication status
ja_jp: コミュニケーションのステータス

source: Comp Rounds
ja_jp: 報酬ラウンド

source: Performance Executive Summary
ja_jp: パフォーマンスエグゼクティブサマリー

source: Cumulative first time login over time
ja_jp: 初回ログインの累積推移

source: Data Privacy acceptance
ja_jp: データプライバシーの同意

source: Desktop
ja_jp: デスクトップ

source: Device usage
ja_jp: デバイス使用状況

source: Distribution of answers for multiple choice questions with drill-down
ja_jp: 複数選択問題の回答分布（ドリルダウン付き）

source: Document action date
ja_jp: 文書アクション日付

source: Document creation by date
ja_jp: 文書作成日付

source: Document not released
ja_jp: ドキュメント未リリース

source: Document release status
ja_jp: ドキュメントリリースステータス

source: Document released
ja_jp: ドキュメントリリース済み

source: Documents read over time
ja_jp: 閲覧済み文書の推移

source: Documents released over time
ja_jp: リリース済み文書の推移

source: Worker details
ja_jp: 社員の詳細

source: Endorsed, public & shared
ja_jp: 承認済み、公開、共有済み

source: Evaluation scores by org level
ja_jp: 組織レベル別の評価スコア

source: Evaluation section by worker
ja_jp: 社員別の評価セクション

source: Evaluation section name
ja_jp: 評価セクション名

source: as *.{{format}}
ja_jp: 形式：*.{{format}}

source: Export page
ja_jp: ページをエクスポート

source: Your file is being generated. The download will begin automatically once it's ready. This window will close on its own after the download is complete.
ja_jp: ファイルを生成しています。準備ができ次第、自動的にダウンロードが開始されます。ダウンロード完了後、このウィンドウは自動的に閉じられます。

source: Preparing your download
ja_jp: ダウンロードの準備中です

source: Export report
ja_jp: レポートをエクスポート

source: Feedback characteristics
ja_jp: フィードバックの特性

source: Feedback Details
ja_jp: フィードバックの詳細

source: Feedback flow
ja_jp: フィードバックフロー

source: Feedback Overview
ja_jp: フィードバック概要

source: Feedback quality metrics
ja_jp: フィードバック品質指標

source: Feedback Ratings
ja_jp: フィードバック評価

source: Feedback received
ja_jp: 受信したフィードバック

source: Feedback received over time
ja_jp: 受信フィードバックの推移

source: Feedback Request Overview
ja_jp: フィードバックリクエスト概要

source: Feedback sent
ja_jp: フィードバックが送信されました

source: Feedback sent by role
ja_jp: 役割別送信フィードバック

source: Feedback sent by type
ja_jp: タイプ別送信フィードバック

source: Feedback sent over time
ja_jp: 送信フィードバックの推移

source: Feedback with behaviors
ja_jp: 行動を含むフィードバック

source: Final manager/worker alignment
ja_jp: マネージャー／社員の最終アライメント

source: Final review rating distribution
ja_jp: 最終レビュー評価の分布

source: First-time logins over time (cumulative)
ja_jp: 初回ログイン数の推移（累計）

source: Functionality usage
ja_jp: 機能の使用状況

source: Goal Alignment
ja_jp: 目標の整合性

source: Goal Details
ja_jp: 目標の詳細

source: Goal Overview
ja_jp: 目標の概要

source: Goal priority & tracking status
ja_jp: 目標の優先度とトラッキングステータス

source: Goal status by org. level
ja_jp: 組織レベル別目標ステータス

source: Goal Strategic Drivers
ja_jp: 目標の戦略的推進要因

source: Goal title word cloud
ja_jp: 目標タイトルのワードクラウド

source: Goals approved
ja_jp: Goals have been approved

source: Goals completed
ja_jp: 完了した目標

source: Goals created over time
ja_jp: 目標作成数の推移

source: Goal details
ja_jp: 目標の詳細

source: Goal Status
ja_jp: 目標のステータス

source: Goals with actions
ja_jp: アクションを含む目標

source: Individual People Day Summary
ja_jp: 個人のピープルデーサマリー

source: Initial manager/worker alignment
ja_jp: マネージャー／社員の初期アライメント

source: The innermost circle represents the line leader rating submitted pre-People Day, followed by he line leader rating post People Day, followed by the line leader rating post Let's Discuss. The outermost circle represent line leader +1 rating during the post Challenge process.
ja_jp: 最も内側の円はピープルデー前に提出されたラインリーダー評価を表し、次にピープルデー後のラインリーダー評価、その次にレッツディスカッス後のラインリーダー評価が続きます。最も外側の円はチャレンジ後プロセス中のラインリーダー+1評価を表します。

source: Last data refresh
ja_jp: 最終データ更新

source: Leadership clusters
ja_jp: リーダーシップクラスター

source: Let's discuss between manager & worker
ja_jp: マネージャーと社員間のディスカッション

source: Logins over time
ja_jp: 期間別ログイン数

source: Logins per platform
ja_jp: プラットフォーム別ログイン数

source: Manager + 1 review challenge
ja_jp: マネージャー＋1レビューチャレンジ

source: # Manager completions over time
ja_jp: # マネージャーの完了数の推移

source: Manager having to complete career plans
ja_jp: キャリアプランを完了する必要があるマネージャー

source: Manager rating distribution
ja_jp: マネージャー評価の分布

source: Manager review behavior distribution
ja_jp: マネージャーレビューの行動分布

source: Manager review change (people day)
ja_jp: マネージャーレビューの変更（ピープルデー）

source: Manager review goal distribution
ja_jp: マネージャーレビューの目標分布

source: Managers having goals
ja_jp: 目標を持つマネージャー

source: Managers with no goals
ja_jp: 目標のないマネージャー

source: New logins over time
ja_jp: 新規ログイン数の推移

source: # New RTI requests
ja_jp: # 新規RTIリクエスト

source: No goals (all users)
ja_jp: 目標なし（全ユーザー）

source: No Goals Detail
ja_jp: 目標の詳細なし

source: Number of reviews with evaluation section score = 0
ja_jp: 評価セクションスコアが0のレビュー数

source: Open right to information (RTI) requests
ja_jp: オープンな情報開示（RTI）リクエスト

source: Open RTI request by deadline status
ja_jp: 期限ステータス別オープンRTIリクエスト

source: # Open RTI requests by country
ja_jp: # 国別オープンRTIリクエスト

source: # Open RTI requests by org unit
ja_jp: # 組織単位別オープンRTIリクエスト

source: # Open RTI requests
ja_jp: # オープンRTIリクエスト

source: Org. goals
ja_jp: 組織の目標

source: The outer circle represents post People Day manager rating (prior to People Day this will reflect the last submitted rating). The inner circle represents manager rating submitted pre-People Day
ja_jp: 外側の円はピープルデー後のマネージャー評価を表します（ピープルデー前はこれが最後に提出された評価を反映します）。内側の円はピープルデー前に提出されたマネージャー評価を表します。

source: Outlook
ja_jp: 見通し

source: Overview
ja_jp: 概要

source: Pay Communication
ja_jp: 報酬コミュニケーション

source: Pay & Performance
ja_jp: 報酬とパフォーマンス

source: Pay Transparency - Right to Information
ja_jp: 給与の透明性 - 情報へのアクセス権

source: People day
ja_jp: ピープルデー

source: Percent of total
ja_jp: 合計に対する割合

source: Performance Check-in Overview
ja_jp: パフォーマンスチェックインの概要

source: Performance check-in rating by org levels
ja_jp: 組織レベル別パフォーマンスチェックイン評価

source: Performance check-in status by org level
ja_jp: 組織レベル別パフォーマンスチェックインステータス

source: Performance Reviews
ja_jp: パフォーマンスレビュー

source: Performance Reviews - Goals & Behaviors
ja_jp: パフォーマンスレビュー - 目標と行動

source: Process Status Report
ja_jp: プロセスステータスレポート

source: Question type usage
ja_jp: 質問タイプの使用状況

source: Questions
ja_jp: 質問

source: Questions & Answers
ja_jp: 質問と回答

source: Rating alignment
ja_jp: 評価のアライメント

source: Rating changed by manager
ja_jp: マネージャーによる評価変更

source: Rating changed by moderator
ja_jp: モデレーターによる評価変更

source: Rating changed manager
ja_jp: 評価変更マネージャー

source: Rating distribution
ja_jp: 評価の分布

source: Read & release status by org level
ja_jp: 組織レベル別の閲覧・リリースステータス

source: Read status
ja_jp: 既読ステータス

source: Read status by comm round (released documents)
ja_jp: コミュニケーションラウンド別の閲覧ステータス（リリース済み文書）

source: Read status by org level (released documents)
ja_jp: 組織レベル別の閲覧ステータス（リリース済み文書）

source: Read status (unreleased documents)
ja_jp: 閲覧ステータス（未リリース文書）

source: # Refused career plan
ja_jp: # キャリアプランを拒否

source: Release status by comm round
ja_jp: コミュニケーションラウンド別のリリースステータス

source: Release status by org level
ja_jp: 組織レベル別のリリースステータス

source: Reply rate
ja_jp: 返信率

source: Request Flow
ja_jp: リクエストフロー

source: Requests read
ja_jp: 既読リクエスト数

source: Requests sent over time
ja_jp: 送信リクエスト数の推移

source: Requests with behaviors
ja_jp: 行動を含むリクエスト

source: Review
ja_jp: レビュー

source: Review additional questions
ja_jp: レビュー追加質問

source: Review Behaviors Details
ja_jp: レビュー行動の詳細

source: Review challenge
ja_jp: レビューチャレンジ

source: Review completion
ja_jp: レビュー完了

source: Review Details
ja_jp: レビュー詳細

source: Review Details & Additional Questions
ja_jp: レビュー詳細と追加質問

source: Review Distribution Overview
ja_jp: レビュー分布の概要

source: Review evaluation table
ja_jp: レビュー評価テーブル

source: Review Executive Summary
ja_jp: レビューエグゼクティブサマリー

source: Review Goals & Behaviors Overview
ja_jp: レビュー目標と行動の概要

source: Review Goal Details
ja_jp: レビュー目標の詳細

source: Review rating distribution
ja_jp: レビュー評価の分布

source: Review Status
ja_jp: レビューのステータス

source: Review status table
ja_jp: レビューステータステーブル

source: Review completion status
ja_jp: レビュー完了ステータス

source: Review custom questions export table
ja_jp: レビューカスタム質問エクスポートテーブル

source: Review detailed export table
ja_jp: レビュー詳細エクスポートテーブル

source: Review evaluation status
ja_jp: レビュー評価ステータス

source: Reviews with aligned behavior ratings
ja_jp: 行動評価が一致しているレビュー

source: Reviews with aligned goal ratings
ja_jp: 目標評価が一致しているレビュー

source: Reviews with worker/manager alignment
ja_jp: 社員／マネージャーのアライメントを含むレビュー

source: # Right to information (RTI) requests
ja_jp: # 情報開示（RTI）リクエスト

source: Role assignment
ja_jp: ロールの割り当て

source: RTI request deadline monitor
ja_jp: RTIリクエスト期限モニター

source: RTI request deadline status by country
ja_jp: 国別RTIリクエスト期限ステータス

source: RTI request deadline status by org unit
ja_jp: 組織単位別RTIリクエスト期限ステータス

source: RTI request details
ja_jp: RTIリクエスト詳細

source: RTI request details by worker
ja_jp: 社員別RTIリクエスト詳細

source: RTI request status
ja_jp: RTIリクエストステータス

source: RTI request status by country
ja_jp: 国別RTIリクエストのステータス

source: RTI request status by org unit
ja_jp: 組織単位別RTIリクエストのステータス

source: # RTI requests closed
ja_jp: クローズされたRTIリクエスト数

source: # RTI requests closed without document
ja_jp: 書類なしでクローズされたRTIリクエスト数

source: # RTI requests during warning period
ja_jp: 警告期間中のRTIリクエスト数

source: # RTI requests in progress
ja_jp: 進行中のRTIリクエスト数

source: # RTI requests pending document release
ja_jp: 書類リリース待ちのRTIリクエスト数

source: RTI requests received over time
ja_jp: 経時的に受信したRTIリクエスト

source: RTI requests remaining days (Warning & Overdue)
ja_jp: RTIリクエストの残り日数（警告・期限超過）

source: % RTI requests unreleased at least once
ja_jp: 未リリースのRTIリクエストの割合（少なくとも1回）

source: Salary & Bonus Comp Round Export Details
ja_jp: 給与・賞与報酬ラウンドのエクスポート詳細

source: Salary Comp Round Export Details
ja_jp: 給与報酬ラウンドのエクスポート詳細

source: Salary Increase Allocation Overview
ja_jp: 昇給配分の概要

source: Self-assessment
ja_jp: 自己評価

source: # Self-assessment submissions over time
ja_jp: # 時系列での自己評価提出数

source: Self-review rating distribution
ja_jp: 自己評価の評価分布

source: Shared goals
ja_jp: 共有された目標

source: Stacked behaviors sent by org level
ja_jp: 組織レベル別の積み上げ行動

source: Status by org. level
ja_jp: 組織レベル別のステータス

source: The sunburst displays how the manager ratings were changed during the People Day. The worker and manager ratings were aligned for
ja_jp: サンバーストはピープルデー中にマネージャー評価がどのように変更されたかを表示します。社員とマネージャーの評価は以下の件数で一致していました：

source: reviews.
ja_jp: 件のレビュー。

source: The sunburst displays how the line leader and line leader + 1 ratings were changed during the Let's Discuss and Challenge processes.
ja_jp: サンバーストはレッツディスカッスおよびチャレンジプロセス中にラインリーダーおよびラインリーダー+1の評価がどのように変更されたかを表示します。

source: System Logins
ja_jp: システムログイン

source: System Roles Permission
ja_jp: システムロールの権限

source: System Usage Details
ja_jp: システム使用状況の詳細

source: System Usage Overview
ja_jp: システム使用状況の概要

source: System Usage & Roles
ja_jp: システムの使用方法と役割

source: Thanks, Favorites & Let's meet
ja_jp: 感謝、お気に入り、ミーティングしましょう

source: Top 5 strategic drivers
ja_jp: 上位5つの戦略的ドライバー

source: Total active users
ja_jp: アクティブユーザーの合計

source: Total answers
ja_jp: 回答総数

source: Total behaviors requested
ja_jp: リクエストされた行動総数

source: Total career plan templates
ja_jp: キャリアプランテンプレート総数

source: Total career plans
ja_jp: キャリアプラン総数

source: Total challenged reviews
ja_jp: 異議申し立てレビューの合計

source: Total check-ins
ja_jp: チェックイン総数

source: Total number of check-ins in table
ja_jp: テーブル内のチェックインの総数

source: Total completed reviews
ja_jp: 完了したレビューの合計

source: Total documents not released
ja_jp: 未リリース文書の合計

source: Total documents released
ja_jp: リリース済み文書の合計

source: Total documents unreleased
ja_jp: 未リリース文書の合計

source: Total goals by strategic driver
ja_jp: 戦略的ドライバー別の目標総数

source: Total goals with strategic drivers
ja_jp: 戦略的ドライバーを持つ目標総数

source: Total logins
ja_jp: 合計ログイン数

source: Total logins over time
ja_jp: 経時的なログイン総数

source: Total number of alignments:
ja_jp: アラインメントの総数：

source: Total number of communication rounds
ja_jp: コミュニケーションラウンドの総数

source: Total number of documents
ja_jp: 文書の総数

source: Total number of documents by comm round
ja_jp: コミュニケーションラウンド別の文書総数

source: Total number of goals in table:
ja_jp: テーブル内の目標の総数：

source: Total number of workers
ja_jp: 社員の総数

source: Total number of users in table
ja_jp: テーブル内のユーザーの総数

source: Total questions
ja_jp: 質問総数

source: Total rated feedbacks
ja_jp: 評価済みフィードバック総数

source: Total requests by behavior
ja_jp: 行動別リクエスト総数

source: Total reviews with behavior ratings
ja_jp: 行動評価を含むレビュー総数

source: (Total score visuals are not affected by this)
ja_jp: （合計スコアのビジュアルはこの影響を受けません）

source: Total users
ja_jp: ユーザーの総数

source: Total users with no goals
ja_jp: 目標のないユーザーの総数

source: Trust (avg.)
ja_jp: 信頼性 (平均)

source: Trust & clarity (correlation)
ja_jp: 信頼と明確さ（相関）

source: Trust (distribution)
ja_jp: 信頼（分布）

source: # unique aligned goals
ja_jp: # ユニークなアラインされた目標

source: Unique logins
ja_jp: ユニークログイン数

source: Unique logins over time
ja_jp: 経時的なユニークログイン数

source: # unique parent goals
ja_jp: # ユニークな親目標

source: Used the Check-ins feature
ja_jp: チェックイン機能を使用した

source: Used the Feedback feature
ja_jp: フィードバック機能を使用しました

source: Used the Goals feature
ja_jp: 目標機能を使用した

source: Users having aligned goals
ja_jp: アラインされた目標を持つユーザー

source: Users having behaviors
ja_jp: 行動を持つユーザー

source: Users having check-ins
ja_jp: チェックインを持つユーザー

source: Users having feedback
ja_jp: フィードバックを持つユーザー

source: Users having goals
ja_jp: 目標を持つユーザー

source: Users having logged in
ja_jp: ログイン済みユーザー

source: Users who received feedback ratings
ja_jp: フィードバック評価を受け取ったユーザー

source: Users who requested feedback
ja_jp: フィードバックをリクエストしたユーザー

source: Users who sent feedback
ja_jp: フィードバックを送信したユーザー

source: Users with check-ins by role
ja_jp: ロール別チェックインを持つユーザー

source: Users with global access
ja_jp: グローバルアクセス権を持つユーザー

source: Users with no goals
ja_jp: 目標のないユーザー

source: Users with no goals by org. level
ja_jp: 組織レベル別の目標のないユーザー

source: Users with restricted access
ja_jp: アクセスが制限されているユーザー

source: Word cloud - Answers for multiple choice questions
ja_jp: ワードクラウド - 多肢選択式質問への回答

source: Word cloud - Answers from free text questions
ja_jp: ワードクラウド - 自由記述式質問への回答

source: Worker/manager alignment
ja_jp: 社員とマネージャーの一致

source: Worker self-review status
ja_jp: 社員の自己評価ステータス

source: Workers having goals
ja_jp: 目標を持つ社員

source: Workers who received feedback ratings
ja_jp: フィードバック評価を受け取った社員

source: Workers with no goals
ja_jp: 目標のない社員

source: Workflow step by comm round
ja_jp: コミュニケーションラウンド別のワークフローステップ

source: Workflow step status
ja_jp: ワークフローステップのステータス

source: We couldn't prepare this report right now. Please try again in a moment. If the issue persists, contact support and share this screen.
ja_jp: 現在このレポートを準備できませんでした。しばらくしてからもう一度お試しください。問題が解決しない場合は、サポートに連絡してこの画面を共有してください。

source: Reference: {{referenceErrorCode}}
ja_jp: 参照: {{referenceErrorCode}}

source: This report is temporarily unavailable.
ja_jp: このレポートは一時的に利用できません。

source: Reports
ja_jp: レポート

source: There are no reports to display at the moment.
ja_jp: 現時点で、表示するレポートはありません。

source: No reports or pages with the name "{{phrase}}"
ja_jp: 「{{phrase}}」という名前のレポートまたはページはありません

source: Search for a report
ja_jp: レポートを検索

source: Total: {{count}}
ja_jp: 合計：{{count}}件

source: Report list
ja_jp: レポートリスト

source: This should only take a few seconds!
ja_jp: これは数秒しかかかりません！

source: Loading data
ja_jp: データを読み込んでいます

source: Preparing visuals
ja_jp: ビジュアルを準備しています

source: Rendering the dashboard
ja_jp: ダッシュボードをレンダリングしています

source: We are generating the dashboard for you.
ja_jp: ダッシュボードを作成しています。

source: Analytics
ja_jp: 分析

source: Approve all pending goals
ja_jp: 保留中の目標をすべて承認

source: You are about to approve the goal <strong>{{goalTitle}}</strong>. Are you sure you want to proceed?
ja_jp: 目標「<strong>{{goalTitle}}</strong>」を承認しようとしています。続行してもよろしいですか？

source: Approve goal
ja_jp: 目標を承認

source: Type your message here
ja_jp: ここにメッセージを入力

source: {{count}} goals were successfully approved.
ja_jp: {{count}}件の目標が正常に承認されました。

source: The goal was approved.
ja_jp: 目標が承認されました。

source: Assisted by Goal Genius
ja_jp: Goal Geniusを使用

source: Please add at least one attachment.
ja_jp: 少なくとも1つの添付ファイルを追加してください。

source: Back to login
ja_jp: ログインに戻る

source: Set new password
ja_jp: 新しいパスワードを設定

source: Email me the link again
ja_jp: 電子メールでのリンクの再送を希望

source: You have forgotten your password or you're logging in for first time? Enter your email below to receive instructions to set your password.
ja_jp: パスワードを忘れた場合、または初めてログインする場合は、パスワードの設定手順を受信できるよう、以下に電子メールアドレスを入力してください。

source: If you haven't received our email within the next 3 minutes, you can request a new email.
ja_jp: 今から3分以内にこの電子メールが届かなかった場合は、新しい電子メールをリクエストできます。

source: Check your "{{email}}" inbox for an email from beqom containing a unique link to reset your password. If you don't see this email in your inbox, check your spam folder.
ja_jp: パスワードリセット用の一意のリンクを含むbeqomからの電子メールが「{{email}}」の受信トレイに届いているか確認してください。 受信トレイにこの電子メールがない場合は、迷惑メールフォルダを確認してください。

source: Set my password
ja_jp: パスワードを設定

source: Autosave
ja_jp: 自動保存

source: Back to home page
ja_jp: ホームページに戻る

source: Back to "Manage behavior libraries" page
ja_jp: ［行動ライブラリの管理］ページに戻る

source: Back to {{pageName}}
ja_jp: {{pageName}}に戻る

source: Service temporarily unavailable
ja_jp: サービスは一時的に利用できません

source: The server is temporarily unavailable. Please try again in a few moments. If the problem persists, contact your IT team for assistance.
ja_jp: サーバーは一時的に利用できません。しばらくしてからもう一度お試しください。問題が解決しない場合は、IT チームにお問い合わせください。

source: Continue editing
ja_jp: 編集を続行

source: Discard and close
ja_jp: 破棄して終了

source: You have unsaved changes. Do you want to discard them?
ja_jp: 保存されていない変更があります。破棄してもよろしいですか？

source: Currently, our company does not have a formal behavior library in place. However, we are diligently working on creating one to better serve our organizational goals. Our team is actively developing a comprehensive behavior library that aligns with our company values and objectives. We appreciate your understanding and anticipate sharing our progress with you in the near future.
ja_jp: 現時点では、当社には正式な行動ライブラリはありませんが、組織の目標に向かってより効果的に取り組めるよう、その作成に尽力しています。当社チームは現在、会社の理念や目標と整合する包括的な行動ライブラリを積極的に開発中です。近い将来に進捗をお伝えしますので、ご理解のほど、よろしくお願いいたします。

source: Assigned to:
ja_jp: 割り当て先：

source: Behavior library details
ja_jp: 行動ライブラリの詳細

source: Delete library
ja_jp: ライブラリを削除

source: Disable library
ja_jp: ライブラリを無効化

source: Edit library
ja_jp: ライブラリを編集

source: Enable library
ja_jp: ライブラリを有効化

source: Library owners:
ja_jp: ライブラリオーナー：

source: Publication date:
ja_jp: 公開日：

source: Users will no longer be able to continue to tag this behavior, but they will see behaviors that were received or sent.
ja_jp: ユーザーは今後、この行動をタグ付けできなくなりますが、送受信された行動は引き続き確認できます。

source: After enabling this library, go to “Edit”, and review the setup and assignment. Once the library has been reviewed and assigned, it will then be available to end users. Are you sure you want to enable the library?
ja_jp: このライブラリを有効化した後、［編集］に移動し、設定と割り当てを確認してください。ライブラリの確認と割り当てが完了すると、エンドユーザーがこれを使用できるようになります。ライブラリを有効化してもよろしいですか？

source: The library {{name}} was successfully deleted.
ja_jp: ライブラリ「{{name}}」が正常に削除されました。

source: The library {{name}} was successfully disabled.
ja_jp: ライブラリ「{{name}}」が正常に無効化されました。

source: The library {{name}} was successfully enabled.
ja_jp: ライブラリ{{name}}が正常に有効化されました。

source: Company goals
ja_jp: 会社の目標

source: Department goals
ja_jp: 部門の目標

source: Estimated bonus
ja_jp: 推定ボーナス

source: Individual goals
ja_jp: 個人の目標

source: Bonus variable estimator
ja_jp: ボーナス変動推定ツール

source: Accept
ja_jp: 承諾

source: Accepted
ja_jp: 承諾済み

source: Add
ja_jp: 追加

source: Add agenda point
ja_jp: 議題ポイントを追加

source: Add block
ja_jp: ブロックを追加

source: Add feature
ja_jp: 機能を追加

source: Add feedback note
ja_jp: フィードバックメモを追加

source: Add field
ja_jp: フィールドを追加

source: Add note
ja_jp: メモを追加

source: Add option
ja_jp: オプションを追加

source: Add type
ja_jp: タイプを追加

source: Apply
ja_jp: 適用

source: Apply filters
ja_jp: フィルタを適用

source: Approve
ja_jp: 承認

source: Assign
ja_jp: 割り当て

source: Attach document
ja_jp: ドキュメントを添付

source: Back
ja_jp: 戻る

source: Change
ja_jp: 変更

source: Change file name
ja_jp: ファイル名を変更

source: Clear filters
ja_jp: フィルタをクリア

source: Clear all filters and search
ja_jp: すべてのフィルタと検索をクリア

source: Close
ja_jp: 閉じる

source: Invite a collaborator
ja_jp: コラボレータを招待

source: Collapse
ja_jp: 折りたたむ

source: Continue
ja_jp: 続行

source: Copy
ja_jp: コピー

source: Create
ja_jp: 作成

source: Create check-in
ja_jp: チェックインを作成

source: Create model
ja_jp: モデルを作成

source: Create snapshot
ja_jp: スナップショットを作成

source: Dark mode
ja_jp: ダークモード

source: Reject
ja_jp: 拒否

source: Delete
ja_jp: 削除

source: Delete all
ja_jp: すべて削除

source: Delete goal
ja_jp: 目標を削除

source: Discard
ja_jp: 破棄

source: Download
ja_jp: ダウンロード

source: Download all
ja_jp: すべてダウンロード

source: Download CSV
ja_jp: CSVをダウンロード

source: Download CSV file
ja_jp: CSVファイルをダウンロード

source: Download file
ja_jp: ファイルをダウンロード

source: Download log file
ja_jp: ログファイルをダウンロード

source: Download PDF
ja_jp: PDFをダウンロード

source: Download the template
ja_jp: テンプレートをダウンロード

source: Duplicate
ja_jp: 複製

source: Edit
ja_jp: 編集

source: Edit field
ja_jp: フィールドを編集

source: Edit goal
ja_jp: 目標を編集

source: Edit goal details
ja_jp: 目標の詳細を編集する

source: Edit profile
ja_jp: プロファイルを編集

source: Edit type
ja_jp: タイプを編集

source: Exit
ja_jp: 終了

source: Expand
ja_jp: 展開

source: Export
ja_jp: エクスポート

source: Export organization
ja_jp: 組織をエクスポート

source: Extend model
ja_jp: モデルを拡張

source: Filters
ja_jp: フィルター

source: Finish
ja_jp: 終了

source: Generate CSV
ja_jp: CSVを生成

source: Generate statement
ja_jp: 明細書を作成する

source: Give
ja_jp: 提供

source: Give feedback
ja_jp: フィードバックを提供

source: Go back
ja_jp: 戻る

source: Hide
ja_jp: 非表示

source: Join
ja_jp: 参加

source: Help Center
ja_jp: ヘルプセンター

source: Load more
ja_jp: さらに読み込む
